// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的葛恒倩同学",
        "春风为过客，卿是我佳人",
        "今天你的第二十四个生日",
        "就这样一个小屁孩长成了一个小可爱",
        "尽管还是没能陪你一起过生日",
        "但是还是要跟小可爱说句：生日快乐",
        "不是生日这天快乐",
        "而是到下一个生日之前的每一天都要快乐",
        "然后继续下一个生日快乐",
        "谢谢你出现在我的生活中，出现在我的生命里",
        "对你说永远永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-29T00:13:14",
    // 双方的名字
    names: ["王寒冬", "葛恒倩"]
}
